
"ScreenCharacter" = "For each farm\nthat you own!";

"ScreenBundles" = "Track every item\nand see every reward!";

"ScreenTasks" = "Create custom tasks\nand never miss a thing!";

"ScreenCrops" = "Maximize your profits\nand never miss a harvest!";

"ScreenMuseum" = "Track and get hints\nfor all your donations!";

"ScreenVillager" = "Villager Gifts,\nSchedules, and more!";

"ScreenSearch" = "Every item, achievement\nvillager, quest and more!";

"ScreenPerfection" = "With you all the way\nuntil you reach perfection!";
